{
	"services": [
		{
			"id": 0,
			"name": "双生火焰合一祝福画",
			"price": 888,
			"description": "从灵魂源头而来的伟大之灵，在进入物质世界时分裂为一阴一阳的两位存在，世人称之为双生火焰/双生灵魂，其存在本身即是合一与创造，画师与其双生火焰（皆为合一觉醒者）将灵魂源头的合一能量接引，融入画作中，通过色彩与图腾，开启伟大合一之路，给予丰盛的合一祝福与生命灵感。",
			"history": [
				{
					"src": "/painting/blessingoftwinflame/IMG_4016.jpg",
					"description": "时空轮转，无止无尽，灵魂密码深藏于记忆，待她亲手为你解开，点亮心灵深处的黑暗。图中使用灵魂图腾与天使语，将潜藏在内心的灵魂记忆慢慢唤醒，并使灵魂能量呈现。放置于卧房、工作台，时常凝视冥想，可获得来自宇宙的灵感"
				},
				{
					"src": "/painting/blessingoftwinflame/IMG_4018.jpg",
					"description": "无论你何时到来，他都将你轻轻拥入怀中，爱即是你，你即是爱，成为彼此生命的一部分，伴随着时间直到永远。图中使用天使语与宇宙图腾，将心灵深处的梦化开，通过能量显化慢慢传递到物质世界，放于卧房或者工作台，时常凝视冥想，使心更加柔软，能量流动循环通畅，梦与现实更加接近。"
				},
				{
					"src": "/painting/blessingoftwinflame/IMG_1997.jpg",
					"description": "生命的火焰，跳动的灵魂之光，将爱与美的精神展现，划破轮回的黑暗。图中使用宇宙符文与灵魂图腾，将灵魂的热情与意志传递，放置于卧房或者工作台，时常凝视冥想，可获得来自灵魂强有力的支持，度过人生困境，焕发生命的璀璨。"
				}
			]
		},
		{
			"id": 1,
			"name": "行星能量守护祝福画",
			"price": 666,
			"description": "画师通过冥想，结合灵魂占星，接引星辰能量，与客户自身星盘能量相结合，通过画作绘制强有力的行星守护图腾，传导星盘中潜藏的灵魂力量。",
			"history": [
				{
					"src": "/service/20151219173719.jpg",
					"description": "天王所引领的使命，经由金星爱与美的指引，汇聚在火冥合一，射手热爱的自由与对真理的追求，构筑灵魂与物质的连接，将宇宙奥秘无尽的诉说。图中使用客户星盘中起主导作用的星球能量，引导其连接的关键点，将行星的高阶能量释放，净化低阶能量，使其与太阳星座能量合一，让灵魂的能量充分发挥出正向效果。"
				}
			]
		},
		{
			"id": 2,
			"name": "爱情能量祝福画",
			"price": 555,
			"description": "每个人终其一生都渴望着寻找到自己灵魂的另一半，与之相守到老，画师将冥想状态中所触及到的爱之源结合客户自身能量状态，融入画作中，愿天下有情人终成眷属，圆满此生。"
		},
		{
			"id": 3,
			"name": "物质丰盛能量祝福画",
			"price": 555,
			"description": "物质是一切的基础，身而为地球之子，享受着天地所赐的一切，本圆满自足。通过画师灵魂意识的传达，激发客户本身蕴含的潜力与能量，由心的合一路径显化在物质世界，丰盛圆满。"
		},
		{
			"id": 4,
			"name": "能量平衡祝福画",
			"price": 444,
			"description": "运用画师灵魂的意识，洞悉客户内心深处的能量层，结合色彩与图腾，从视觉进入心灵，释放压力，平衡脉轮能量。",
			"history": [
				{
					"src": "/painting/blessingofenergy/carmen123.jpg",
					"description": "记得真实的自己，便不会失去合一的力量，图中运用灵魂图腾，点亮内心深处的灵魂记忆，唤醒高我临在的觉知，使合一的能量苏醒，恢复内在的平衡。"
				},
				{
					"src": "/painting/blessingofenergy/20141214152842.jpg",
					"description": "属于你的花永远在心中绽放，盛开在那颗星，包含着你想要的宇宙。图中将灵魂记忆转换成图案与色彩，运用神圣几何能量布局，疗愈往世创伤，提升脉轮能量，恢复平衡。"
				},
				{
					"src": "/painting/blessingofenergy/pyramidmandala.jpg",
					"description": ""
				}
			]
		},
		{
			"id": 5,
			"name": "觉醒能量祝福画",
			"price": 999,
			"description": "与觉醒者连接，便也会得到觉醒状态的临在。画师为合一觉醒者，已觉醒多年，在瑜伽修行的境界中达到空境喜悦，其画作中所蕴含的祝福能量，亦能给予人们心灵的平静与觉醒契机。",
			"history": [
				{
					"src": "/painting/dreamofsnow/secretlotus.jpg",
					"description": ""
				}
			]
		}
	]
}